// contactData.js
const addresses = [
  {
    name: "Догал Агрохимикаты и Пестициды",
    description: "Головной офис",
    address: "Улица Куренкеева, 89",
    number: "+996 501 675 970 \n+996 505 675 970",
  },
  {
    name: "Догал Агрохимикаты и Пестициды",
    description: "Средства защиты растений / Удобрения",
    address: "Проспект Жибек-Жолу, 361",
    number: "+996 501 675 970 \n+996 505 675 970",
  },
  {
    name: "АГРОМАГАЗИН «АГРОПЛЮС»",
    description: "Большой ассортимент агротоваров в КР",
    address: "Буденного, 181",
    number: "+996 705 787 040",
  },
  {
    name: "АгроГрин",
    description: "Твой лучший помощник в мире растений",
    address: "Кулиева 1/4",
    number: "+996 500 770 441",
  },
  {
    name: "Agroman",
    description: "Ветеринарная аптека",
    address: "Труда проспект, 117а",
    number: "+996 706 101 873 \n+996 702 667 773",
  },
  {
    name: "Догал Агрохимикаты и Пестициды",
    description: "Средства защиты растений / Удобрения",
    address: "Кокум-Бий, 34",
    number: "+996 501 675 970 \n+996 505 675 970 \n+996 504 675 970 ",
  },
];

export default addresses;
