// contactData.js
const addresses = [
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Проспект Жибек-Жолу, 361"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Головной офис",
      address: "Улица Куренкеева, 89"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Улица Ленина, 214/1"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Советская, 208"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Советская улица, 84"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Манаса, 302"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Кокум-Бий, 34"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Жамансариева, 188"
    }
  ];
  
  export default addresses;
  