// contactData.js
const addresses = [
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Проспект Жибек-Жолу, 361",
      number: "+996 501 675 970 \n+996 505 675 970"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Головной офис",
      address: "Улица Куренкеева, 89",
      number: "+996 501 675 970 \n+996 505 675 970"
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Улица Ленина, 214/1",
      // number: "+996 "
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Советская, 208",
      // number: "+996 "
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Советская улица, 84",
      // number: "+996 "
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Манаса, 302",
      // number: "+996 "
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Кокум-Бий, 34",
      number: "+996 501 675 970 \n+996 505 675 970 \n+996 504 675 970 "
    },
    {
      name: "Догал Агрохимикаты и Пестициды",
      description: "Средства защиты растений / Удобрения",
      address: "Жамансариева, 188",
      // number: "+996 "
    }
  ];
  
  export default addresses;
  